export const data = {
    apartmentTest: {
        apartmentImgUrl: '/assets/apartment-type-one.jpg',
        floor: '3',
        beds: '1',
        direction: 'северозапад',
        size: '100',
        price: '200 000',
        title: 'Апартамент 12',
        textOne: 'Апартаментът се състои от входно антре, дневна зона с кухненски бокс, три спални, две бани с тоалет, тоалет, перално помещение, три тераси и прилежащ самостоятелен двор от 126,65 кв.м. Всички помещения в имота са със светла височина 3.05 м.',
        textTwo: 'В стойността на жилището са включени мазе и паркомясто в подземен гараж. Възможност за закупуване на второ паркомясто.',
        floorPlan: '/plans/third-floor.webp'
    }
}